[X2DownloadableContentInfo_WOTCEmptyProps]


; ////////////////////////////////////////////
; ********************************************
; ARMS MALE
; ********************************************
; ////////////////////////////////////////////
; ********************************************

.ArmsTemplate="No_Arms_CNV_M" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_LPL_M" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_MPL_M" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_HPL_M" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_LPW_M" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_LPW_M" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_MPW_M" 
.ArmsName="无臂"

;

.ArmsTemplate="Bare_Arms_CNV_M" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_LPL_M" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_MPL_M" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_HPL_M" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_LPW_M" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_LPW_M" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_MPW_M" 
.ArmsName="裸臂"


; ////////////////////////////////////////////
; ********************************************
; ARMS FEMALE
; ********************************************
; ////////////////////////////////////////////
; ********************************************


.ArmsTemplate="No_Arms_CNV_F" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_LPL_F" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_MPL_F" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_HPL_F" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_LPW_F" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_LPW_F" 
.ArmsName="无臂"

.ArmsTemplate="No_Arms_MPW_F" 
.ArmsName="无臂"

;

.ArmsTemplate="Bare_Arms_CNV_F" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_LPL_F" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_MPL_F" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_HPL_F" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_LPW_F" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_LPW_F" 
.ArmsName="裸臂"

.ArmsTemplate="Bare_Arms_MPW_F" 
.ArmsName="裸臂"
